/*************************************************************************************************
 * 版权所有 (C)2015
 * 
 * 文件名称：Config.java
 * 内容摘要：Config.java
 * 当前版本：TODO
 * 作        者：李加蒙
 * 完成日期：2016年8月11日 下午3:19:16
 * 修改记录：
 * 修改日期：2016年8月11日 下午3:19:16
 * 版   本 号：
 * 修   改 人：
 * 修改内容：
 ************************************************************************************************/
package config;
/**
@filename 文件名称：Config.java
@contents 内容摘要：
 */
public class Config {

}

