/*************************************************************************************************
 * 版权所有 (C)2015
 * 
 * 文件名称：Cart.java
 * 内容摘要：Cart.java
 * 当前版本：TODO
 * 作        者：李加蒙
 * 完成日期：2016年1月22日 下午4:06:56
 * 修改记录：
 * 修改日期：2016年1月22日 下午4:06:56
 * 版   本 号：
 * 修   改 人：
 * 修改内容：
 ************************************************************************************************/
package com.xh.shopping.model;
/**
@filename 文件名称：Cart.java
@contents 内容摘要：购物车 JavaBean
 */
public class Cart {
	private int id;
	private int  
}
