/*************************************************************************************************
 * 版权所有 (C)2015
 * 
 * 文件名称：Category.java
 * 内容摘要：Category.java
 * 当前版本：TODO
 * 作        者：李加蒙
 * 完成日期：2016年1月4日 下午7:03:33
 * 修改记录：
 * 修改日期：2016年1月4日 下午7:03:33
 * 版   本 号：
 * 修   改 人：
 * 修改内容：
 ************************************************************************************************/
package com.xh.shopping.model;

/**
 * @filename 文件名称：Category.java
 * @contents 内容摘要：类别bean
 */
public class Category {

}
